
//FunctionMenuView
"FunctionMenuView.myApplication" = "我的应用";
"FunctionMenuView.allApplication" = "所有应用";
"FunctionMenuView.listPromptLabelText" = "按住拖动调整顺序";
"FunctionMenuView.promptLabelText" = "您还未添加任何应用\n长按下面的应用可以添加";

